[
    {
        "name": "Prof. Aanchal Agarwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Aashish Mathur, Indian Institute of Technology, Jodhpur, India"
    },
    {
        "name": "Prof. Aastha Maheshwari, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Abhay Chaturvedi, GLA University,Mathura,India"
    },
    {
        "name": "Prof. Abhay Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Abhijeet Upadhya, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Abhinisha Sinha, Bansal Institute of Science and Technology, Bhopal, India"
    },
    {
        "name": "Prof. Abhishek Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Abhishek Kashyap, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Abhishek Mani Shukla, Indian Institute of Technology Patna,India"
    },
    {
        "name": "Prof. Abhishek Narayan Tripathi, National Institute of Technology Raipur, India"
    },
    {
        "name": "Prof. Adesh Kumar, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Adwitiya Sinha, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Adwitiya Sinha, TERI School of Advanced Studies, Delhi, India"
    },
    {
        "name": "Prof. Agarwal Amit, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Ajay Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ajay Kumar Verma, Dr. B. R. Ambedkar University, Agra, India"
    },
    {
        "name": "Prof. Ajay Rawat, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Ajayveer Chouhan, University Institute of Engineering and Technology Kurukshetra"
    },
    {
        "name": "Prof. Ajeet Singh Verma, Indian Institute of Technology (Banaras Hindu University), Varanasi, India"
    },
    {
        "name": "Prof. Ajit Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Akansha Bansal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Akash kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Akash Tayal, Guru Gobind Singh Indraprastha University, Delhi, India"
    },
    {
        "name": "Prof. Alisha Banga, Galgotias University, Greater Noida,India"
    },
    {
        "name": "Prof. Alka Singhal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Alok Joshi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Alok Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amanpreet Kaur, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amarjeet Prajapati, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amit Garg, Ajay Kumar Garg Engineering College, Ghaziabad,India"
    },
    {
        "name": "Prof. Amit Kumar, Galgotias University, Greater Noida, India"
    },
    {
        "name": "Prof. Amit Kumar, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Amit Kumar, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Amit Kumar Goyal, King Abdullah University of Science and Technology, Saudi Arabia"
    },
    {
        "name": "Prof. Amit Kumar Sharma, Jamia Millia Islamia University,New Delhi,India"
    },
    {
        "name": "Prof. Amit Mishra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amit Singh, Pandit Deendayal Energy University, Gandhinagar, India"
    },
    {
        "name": "Prof. Amit Singhal, Netaji Subhas University of Technology, Delhi, India"
    },
    {
        "name": "Prof. Amit Srivastava, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amit Verma, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Amit Vishwakarma, Indian Institute of Information Technology, Design and Manufacturing (IIITDM) Jabalpur, India"
    },
    {
        "name": "Prof. Amit Wadhwa, GL Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Amol Vasudeva, Jaypee University of Information Technology, Waknaghat, India"
    },
    {
        "name": "Prof. Anand Agrawal, Indian Institute of Information Technology, Kota, India"
    },
    {
        "name": "Prof. Anand Nayyar, Duy Tan University, Vietnam"
    },
    {
        "name": "Prof. Anil Bhardwaj, Shri Mata Vaishno Devi University, Katra, India"
    },
    {
        "name": "Prof. Anil Kumar, Chandigarh College of Engineering and Technology, Chandigarh, India"
    },
    {
        "name": "Prof. Anil Kumar, Indian Institute of Information Technology Design and Manufacturing, Jabalpur, India"
    },
    {
        "name": "Prof. Anil Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Anil Kumar Dubey, Greater Noida Institute of Technology, Greater Noida,India"
    },
    {
        "name": "Prof. Anil Shukla, Amity University, Noida, India"
    },
    {
        "name": "Prof. Anita Sahoo, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Anjana Bagga, Guru Gobind Singh Indraprastha University, Delhi, India"
    },
    {
        "name": "Prof. Anju Asokan, Karunya Institute of Technology and Sciences, Tamil Nadu, India"
    },
    {
        "name": "Prof. Ankit Sirohi, Indian Institute of Technology Kanpur, Kanpur, India"
    },
    {
        "name": "Prof. Ankit Vidyarth, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ankit Vidyarthi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ankita Jaiswal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ankita Verma, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ankita Wadhwa, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ankur Bhardwaj, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Antriksh Goswami, National Institute of Technology Patna, India"
    },
    {
        "name": "Prof. Anubhuti Mohindra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Anuj Bhardwaj, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Anuja Arora, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Anup Dandapat , National Institute of Technology, Meghalaya, India"
    },
    {
        "name": "Prof. Anuradha Pughat, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Archana Pandey, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Archana Purwar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Arjun Abhishek, Indian Institute of Technology, Patna,India"
    },
    {
        "name": "Prof. Arjun Kumar, Xi’an Jiaotong-Liverpool University (XJTLU)"
    },
    {
        "name": "Prof. Arpita Jadhav Bhatt, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Arti Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Arun Kumar, Jubail University College, India"
    },
    {
        "name": "Prof. Arun Kumar, National institute of Technology, Rourkela, India"
    },
    {
        "name": "Prof. Arvind Kumar, Jamia Millia Islamia, New Delhi, New Delhi"
    },
    {
        "name": "Prof. Arvind Kumar, Sharda University, Greater Noida, India"
    },
    {
        "name": "Prof. Asha Rani Mishra, GL Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Ashish Gupta, Jaypee Institute of Information Technology, Noida,India"
    },
    {
        "name": "Prof. Ashish Mishra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ashish Pandey, Galgotias College of Engineering and Technology, Greater Noida, India"
    },
    {
        "name": "Prof. Ashish Singh Parihar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ashish Tiwari, C V Raman Global University Bhubaneswar, India"
    },
    {
        "name": "Prof. Ashutosh Sharma, Southern Federal University, Rostov Oblast, Russia"
    },
    {
        "name": "Prof. Asmita Yadav, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Atul Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Atul Sharma, Kurukshetra University, Kurukshetra, India"
    },
    {
        "name": "Prof. Bajrang Bansal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Baljit Kaur, National Institute of Technology, Delhi, India"
    },
    {
        "name": "Prof. Balwinder Raj, National Institute of Technology Jalandhar, India"
    },
    {
        "name": "Prof. Bansidhar Joshi, D Y Patil International University, Akurdi, Pune, India"
    },
    {
        "name": "Prof. Basant Kumar, Motilal Nehru National institute of Technology, Allahabad, india"
    },
    {
        "name": "Prof. Bhagwati Chamola, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Bhartendu Chaturvedi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Bhaskar Gupta, Chandigarh College of Engineering and Technology,Chandigarh,India"
    },
    {
        "name": "Prof. Bhawna Gupta, Japyee Institute of Information Technology, Noida,India"
    },
    {
        "name": "Prof. Bhawna Mallick, Sharda University, Greater Noida, India"
    },
    {
        "name": "Prof. Bhawna Saxena, Jaypee Institute of Information Technology, NOIDA, India"
    },
    {
        "name": "Prof. Bhola Jha, Govind Ballabh Pant Institute of Engineering & Technology, Pauri Garhwal, India"
    },
    {
        "name": "Prof. Bireshwar Dass Mazumdar, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Bishnulatpam Pushpa Devi , National Institute of Technology, Meghalaya, India"
    },
    {
        "name": "Prof. Brijesh Kumbhani, Indian Institute of Technology, Ropar, India"
    },
    {
        "name": "Prof. Candy Goyal, Punjabi University Patiala,Punjab, India"
    },
    {
        "name": "Prof. Candy Goyal, Yadavindra College of Engineering Talwandi,Sabo, India"
    },
    {
        "name": "Prof. Chakresh Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Chandan Jyoti Kumar, Cotton University, Guwahati, India"
    },
    {
        "name": "Prof. Chandan Kumar, Dr. Ram Manohar Lohia Awadh University, Ayodhya, India"
    },
    {
        "name": "Prof. Chandan Kumar, Supaul College of Engineering, Bihar, India"
    },
    {
        "name": "Prof. Chandni Tiwari, Graphic Era University, Dehradun, India"
    },
    {
        "name": "Prof. Charu Gandhi, Gurugram University,Gurugram,India"
    },
    {
        "name": "Prof. Chetna Gupta, Japyee Institute of Information Technology, Noida,India"
    },
    {
        "name": "Prof. Chhaya Dalela, JSS Academy of Technical Education, Noida,India"
    },
    {
        "name": "Prof. Chitra Shukla, University of Luxembourg, Luxembourg"
    },
    {
        "name": "Prof. Chitrakant Sahu, National Institute of Technology Raipur, Raipur, India"
    },
    {
        "name": "Prof. D Siva Kumar, AMET Deemed University, Chennai, India"
    },
    {
        "name": "Prof. Davinder Singh Saini, Chandigarh College of Engineering and Technology, Chandigarh, India"
    },
    {
        "name": "Prof. Deepali Gupta, Chitkara University, Chandigarh, India"
    },
    {
        "name": "Prof. Deepali Sharma, Guru Tegh Bahadur Institute of Technology, New Delhi, India"
    },
    {
        "name": "Prof. Devendra Kumar Shakya, Samrat Ashok Technological Institute, Vidisha, India"
    },
    {
        "name": "Prof. Devpriya Soni, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dhanalekshmi Gopinathan, Jypee Institute of Information Technology, Noida,India"
    },
    {
        "name": "Prof. Dharmender N, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dharmendra Kumar, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Dharmendra Kumar Jhariya, National Institute of Technology, Delhi, India"
    },
    {
        "name": "Prof. Dharmveer Rajpoot, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dhirendra Kumar Shukla, Galgotias University, Greater Noida, India"
    },
    {
        "name": "Prof. Diksha chawla, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dileep Kumar Yadav, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Dinesh Bisht, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dinesh Kumar Verma, Jaypee University of Engineering & Technology, Guna, India"
    },
    {
        "name": "Prof. Divya Kaushik, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Dushantha Nalin K. Jayakody, Lusofona University, Portugal"
    },
    {
        "name": "Prof. Ekta Gandotra, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Ekta Goel, National Institute of Technology, Warangal, India"
    },
    {
        "name": "Prof. Emjee Puthooran, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gambhir Singh, Greater Noida Institute of Technology, Greater Noida, India"
    },
    {
        "name": "Prof. Gargi Mishra, Bharati Vidyapeeth College of Engineering, New Delhi, India"
    },
    {
        "name": "Prof. Garima Kapur, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gaurav Khanna, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gaurav Kumar Nigam, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gaurav Saxena, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Gaurav Sharma, Chitkara University, Chandigarh, India"
    },
    {
        "name": "Prof. Gaurav Verma, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gayatri Sakya, Jagadguru Sri Shivarathreeshwara Academy of Technical Education, Noida, India"
    },
    {
        "name": "Prof. Ghazaala Yasmin, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Gopal Rawat, Indian Institute of Technology Mandi, Mandi, India"
    },
    {
        "name": "Prof. Gulshan Shrivastava, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Gurmeet Singh, Guru Tegh Bahadur Institute of Technology, Delhi, India"
    },
    {
        "name": "Prof. H. Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Hardeo Kumar Thakur, Manav Rachna University, Gurguram, India"
    },
    {
        "name": "Prof. Harsh Sohal, Jaypee University of Information Technology, Waknaghat, India"
    },
    {
        "name": "Prof. Heena Wadhwa, Chitkara University, Chandigarh, India"
    },
    {
        "name": "Prof. Hema N, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Hemant Choubey, Maulana Azad National Institute of Technology, Bhopal, India"
    },
    {
        "name": "Prof. Hemraj Saini, Dehradun Institute of Technology University, Dehradun, India"
    },
    {
        "name": "Prof. Himani Bansal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Himani Gupta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Himanshu Agarwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Himanshu Agrawal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Imran Khan, Integral University, Lucknow, India"
    },
    {
        "name": "Prof. Indu Chawla, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ishpreet Singh Virk, Chandigarh Engineering College, Mohali, India"
    },
    {
        "name": "Prof. Jagendra Singh, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Janki Sharma, Rajasthan Technical University, Jaipur, India"
    },
    {
        "name": "Prof. Jasmine Saini, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Javalkar Dinesh Kumar, Lingaya's Vidyapeeth (Deemed to be University), Faridabad, India"
    },
    {
        "name": "Prof. Jawad K. Ali, University of Technology - Iraq"
    },
    {
        "name": "Prof. Jaya Sinha, Sharda University, Greater Noida India"
    },
    {
        "name": "Prof. Jayaprakash T, SRM Medical College Hospital and Research Centre"
    },
    {
        "name": "Prof. Jaynendra Kumar Rai, Amity University, Noida, India"
    },
    {
        "name": "Prof. Jeya prabha A, SRM Institute of Science and Technology, Kaatankulathur, india"
    },
    {
        "name": "Prof. Jibendu Sekhar Roy, School of Electronics Engineering, Kalinga Institute of Industrial Technology, Bhubaneswar, India"
    },
    {
        "name": "Prof. Jitender Chhabra, Ajay Kumar Garg Engineering College, Ghaziabad,India"
    },
    {
        "name": "Prof. Jitendra Mohan, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Jitendra Raghuwanshi, Jaypee University of Engineering & Technology, Guna, India"
    },
    {
        "name": "Prof. Joshua A. Abolarinwa, Namibia University of Science and Technology, Namibia"
    },
    {
        "name": "Prof. Joysmita Chatterjee, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Juhi Gupta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Jyotismita Talukdar, Tezpur University Assam, India"
    },
    {
        "name": "Prof. K Nisha, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. K Vimal Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kalpana Chauhan, Central University of Haryana, Mahendergarh, India"
    },
    {
        "name": "Prof. Kalpana Sharma, Sikkim Manipal Institute of Technology, Pakyong, India"
    },
    {
        "name": "Prof. Kapil Dev Tyagi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kashav Ajmera, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kaushal Kumar Nigam, National Institute of Technology, Raipur, India"
    },
    {
        "name": "Prof. Kaushal Nigam, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kavita Pandey, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kingsley T. Igulu, Kenule Beeson Saro-Wiwa Polytechnic,Nigeria"
    },
    {
        "name": "Prof. Kiran Ravulakollu, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Kirti Aggarwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Koushick Venkatesh, Vel Tech Rangarajan Dr Sagunthala R&D Institute of Science and Technology, Chennai, India"
    },
    {
        "name": "Prof. Krishna Asawa, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Krishna Meel, B K Birla Institute of Engg. & Tech., Pilani, India"
    },
    {
        "name": "Prof. Kuldeep Baderia, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kumar Mohit, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Kumar Pradhan, Indian Institute of Information Technology Design and Manufacturing Kancheepuram"
    },
    {
        "name": "Prof. Kumud Ranjan Jha, Shri Mata Vaishno Devi University, Katra, India"
    },
    {
        "name": "Prof. L Bhagyalakshmi, Rajalakshmi Engineering College, Chennai, TN, India"
    },
    {
        "name": "Prof. Lakhveer Kaur, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Lalita mishra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Laxmi Chaudhary, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Leela K. v, SRM Kattankulathur Dental College, Potheri, SRM Nagar, Kattankulathur, India"
    },
    {
        "name": "Prof. M. A. Ansari, Gautam Buddha University, Greater Noida, India"
    },
    {
        "name": "Prof. Madhu Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Madhur D Upadhayay, Shiv Nadar University, Greater Noida, India"
    },
    {
        "name": "Prof. Mahima Shanker Pandey, Sharda University, Greater Noida, India"
    },
    {
        "name": "Prof. Mamta Bisht, Inderprastha Engineering College, Ghaziabad,India"
    },
    {
        "name": "Prof. Mandeep Kaur, Sharda University, Greater Noida, India"
    },
    {
        "name": "Prof. Mandeep Singh Narula, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Mangipudi Parthasarathi, Amity University, Noida, India"
    },
    {
        "name": "Prof. Manika Jha, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Manish Goswami, Indian Institute of Information Technology, Allahabad, India"
    },
    {
        "name": "Prof. Manish Kumar, Central University of Haryana, Mahendergarh, India"
    },
    {
        "name": "Prof. Manish Kumar, Chandigarh Engineering College, Mohali, India"
    },
    {
        "name": "Prof. Manish Patidar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Manish Thakur, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Manish Tiwari, Manipal University, Jaipur, India"
    },
    {
        "name": "Prof. Manju, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Manoj Bohra, Manipal University,Jaipur,India"
    },
    {
        "name": "Prof. Manoj Kumar, National institute of Technology, Delhi, India"
    },
    {
        "name": "Prof. Manoj Sahani, Pandit Deendayal Upadhyaya National Institute for Persons with Physical Disabilities, Delhi, India"
    },
    {
        "name": "Prof. Manoj Sahni, Sr., Pandit Deendayal Energy University, Gandhinagar, India"
    },
    {
        "name": "Prof. Mayank Kumar Rai, Thapar Institute of Engineering and Technology, Patiala, India"
    },
    {
        "name": "Prof. Meenal Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Megha Rathi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Mehjabeen Fatima, Sagar Institute of Research and Technology,Bhopal,India"
    },
    {
        "name": "Prof. Mitul Ahirwal, Maulana Azad National Institute of Technology, Bhopal, India"
    },
    {
        "name": "Prof. Mohammad Junaid Khan, Mewat Engineering College, Haryana, India"
    },
    {
        "name": "Prof. Mohammed Hussain, Aligarh Muslim University, Aligarh, India"
    },
    {
        "name": "Prof. Mohammed Mahmood Ali, Osmania, Telangana, India"
    },
    {
        "name": "Prof. Mohd Salman Khan, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Mojtaba Noorallahzadeh, Islamic Azad University, Dezful, Iran"
    },
    {
        "name": "Prof. Monika Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Mridul Gupta, Netaji Subhas University of Technology, Delhi, India"
    },
    {
        "name": "Prof. Mudita Uppal, Chitkara University, Chandigarh, India"
    },
    {
        "name": "Prof. Mukesh Saraswat, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Mukta Goyal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Narendra Beniwal, BundelKhand  Institute of Engineering and Technology, Jhansi, India"
    },
    {
        "name": "Prof. Narendra D Londhe, National Institute of Technology, Raipur, India"
    },
    {
        "name": "Prof. Narendra Singh, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Narendra Yadava, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Naresh Kumar, G L Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Nasir Alam, Bankura University, West Bengal, India"
    },
    {
        "name": "Prof. Naveen Jaglan, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Naveen Jaglan, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Neelesh Gupta, Ajay Kumar Garg Engineering College, Ghaziabad,India"
    },
    {
        "name": "Prof. Neeraj Goel, Netaji Subhas University of Technology, Delhi, India"
    },
    {
        "name": "Prof. Neeraj Jain, Japyee Institute of Information Technology, Noida,India"
    },
    {
        "name": "Prof. Neeraj Kumar Misra, Vellore Institute of Technology, Chennai, India"
    },
    {
        "name": "Prof. Neeraj Pathak, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Neeraj Rao, Visvesvaraya National Institute of Technology Nagpur, Maharashtra, India"
    },
    {
        "name": "Prof. Neetu Joshi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Neetu Sardana, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Neetu Sardana, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Neetu Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Nidhi Tewari, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Nikhat Raza Khan, IES College of Technology Bhopal, India"
    },
    {
        "name": "Prof. Nikhil Agrawal, Indian Institute of Information Technology, Nagpur, India"
    },
    {
        "name": "Prof. Nikhil Kumar Marriwala, Kurukshetra University, Kurukshetra, India"
    },
    {
        "name": "Prof. Nilufar Yasmin, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Nishant Jain, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Nishi Gupta, Gurugram University,Gurugram,India"
    },
    {
        "name": "Prof. Nitin Muchhal, Fraunhofer Institute for Integrated Circuits, Germany"
    },
    {
        "name": "Prof. Nitin Rakesh, Symbiosis Institute of Technology, Nagpur, India"
    },
    {
        "name": "Prof. Nitin Shukla, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Nitin Tyagi, Swami Vivekanand Subharti University Meerut, India"
    },
    {
        "name": "Prof. Niyati Agrawal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Omar Farooq, Aligarh Muslim University, Aligarh, India"
    },
    {
        "name": "Prof. P Raghu Vamsi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pankaj Kumar, G L Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Pankaj Kumar Srivastava, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pankaj Pal, National Institute of Technology, Uttarakhand, India"
    },
    {
        "name": "Prof. Pankaj Yadav, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pardeep Garg, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Pardeep Kumar, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Parmeet Kaur, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Partha Pakray, National Institute of Technology, Silchar, India"
    },
    {
        "name": "Prof. Parul Agarwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Parul Arora, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Parul Puri Goel, Netaji Subhas University of Technology, Delhi, India"
    },
    {
        "name": "Prof. Parvin Kumar Kaushik, KIET Group of Institutions, Ghaziabad, India"
    },
    {
        "name": "Prof. Pascal Lorenz, University of Haute Alsace, France"
    },
    {
        "name": "Prof. Pato Kumari, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pawan Kumar Verma, Sharda University, Greater Noida India"
    },
    {
        "name": "Prof. Pawan Upadhyay, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Payal Khurana Batra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pimmy Gandotra, Indian Institute of Technology, Delhi,India"
    },
    {
        "name": "Prof. Pinki Dua, Amity University, Noida, India"
    },
    {
        "name": "Prof. Pradeep Kumar, University of Kwazulu-Natal, South Africa"
    },
    {
        "name": "Prof. Prakash Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Prateek Gupta, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Praveen Kumar Rai, G L Bajaj Institute of Technology and Management Greater Noida, India"
    },
    {
        "name": "Prof. Praveen P Terang, Jagadguru Sri Shivarathreeshwara Academy of Technical Education, Noida, India"
    },
    {
        "name": "Prof. Pravin R. Prajapati, A D Patel Institute of Technology, Anand, India"
    },
    {
        "name": "Prof. Pritam Khan, SRM Institute of Science and Technology, Kattankulathur, India"
    },
    {
        "name": "Prof. Priyanka Kwatra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Pulkit Mehndiratta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Puneet K Jain, National Institute of Technology Rourkela,India"
    },
    {
        "name": "Prof. Pushpa Pushpa, GL Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Pushpendra Kumar Rajput, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Pushpendra Singh, Jawaharlal Nehru University, Delhi, India"
    },
    {
        "name": "Prof. Puspraj Singh Chauhan, Pranveer Singh Institute of Technology, Kanpur , India."
    },
    {
        "name": "Prof. Rabul Laskar, National Institute of Technology, Silchar, India"
    },
    {
        "name": "Prof. Rachna Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Raghvenda Kumar Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Rahul Bansal, Indian Institute of Technology, Kanpur,India"
    },
    {
        "name": "Prof. Rahul Kaushik, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Raj Patel, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Rajalakshmi Krishnamurthi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Rajesh Bhatt, Rajasthan Technical University, Kota, India"
    },
    {
        "name": "Prof. Rajesh Kumar Dubey, Central University of Haryana, Mahendergarh, India"
    },
    {
        "name": "Prof. Rajesh Tiwari, CM R Engineering College, Hyderabad, India"
    },
    {
        "name": "Prof. Rajesh Vishwakarma, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Rajiv Kumar, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Rajkishor Kumar, Vellore Institute of Technology, Chennai, India"
    },
    {
        "name": "Prof. Rajneesh Kumar Singh, Sharda University, Greater Noida India"
    },
    {
        "name": "Prof. Raju Pal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ramanand Bisauriya, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ranjeet Kumar, Vellore Institute of Technology, Chennai, India"
    },
    {
        "name": "Prof. Ranu Gupta, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Rashi Rastogi, Shobhit Institute of Engineering and Technology, Meerut, India"
    },
    {
        "name": "Prof. Rashmi Kushwah, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ravi Bolimera, School of Engineering, Nalla Narasimha Reddy Education Societ's Group of Institutions,India"
    },
    {
        "name": "Prof. Ravi Kumar, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Ravi Tomar, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Ravindara Bhatt, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Ravindra Singh Tomar, Anand Engineering College, Agra, India"
    },
    {
        "name": "Prof. Reema Budhiraja, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Rehan Muzammil, Aligarh Muslim University, Aligarh, India"
    },
    {
        "name": "Prof. Renu Sharma, Ajay Kumar Garg Engineering College, Ghaziabad, India"
    },
    {
        "name": "Prof. Reshmy A Krishnankutty, SRM Institute of Science and Technology, Kattankulathur, India"
    },
    {
        "name": "Prof. Reshu Agarwal, Amity University, Noida, India"
    },
    {
        "name": "Prof. Richa Gupta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Richa Srivastava, KIET Group of Institutions, Meerut, India"
    },
    {
        "name": "Prof. Rinki Gupta, Amity University, Noida, India"
    },
    {
        "name": "Prof. Rishibrind Kumar Upadhyay, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ritu Raj, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ruby Beniwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Ruchi Gupta, Kurukshetra University, Kurukshetra, India"
    },
    {
        "name": "Prof. Ruchi Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Rudra Sankar Dhar, National Institute of Technology Mizoram, India"
    },
    {
        "name": "Prof. S Mohanalakshmi, Rohini College of Engineering and Technology, Tamilnadu, India"
    },
    {
        "name": "Prof. S Pratap Singh, Thapar University,"
    },
    {
        "name": "Prof. S Ravi Chand, Nalla Narasimha Reddy,Telangana, India"
    },
    {
        "name": "Prof. S V Bonde, SGGS Institute of Engineering & Technology, Nanded,India"
    },
    {
        "name": "Prof. Sachin Lalar, Gurugram University, Gurugram, India"
    },
    {
        "name": "Prof. Sagar Deep Deb, Indian Institute of Technology Patna,India"
    },
    {
        "name": "Prof. Sai Krishna Kondoju, Chaitanya Bharathi Institute of Technology, Hyderabad, India"
    },
    {
        "name": "Prof. Sajai Vir Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sajal Agarwal, Rajiv Gandhi Institute of Petroleum JAIS, Amethi, India"
    },
    {
        "name": "Prof. Sakshi Gupta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Salman Talluri, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Sambit Satpathy, Galgotias College of Engineering and Technology, Greater Noida, India"
    },
    {
        "name": "Prof. Samriti Kalia, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sandeep Kumar, Central Research Laboratory, Bharat Electronics Ltd., India"
    },
    {
        "name": "Prof. Sandeep Kumar Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sandhya Arya, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sandhya Sandeep Save, Thakur College of Engineering and Technology, Mumbai, India"
    },
    {
        "name": "Prof. Sangeeta Mittal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sanjay Chauhan, Greater noida Institute of Technology, Greater Noida"
    },
    {
        "name": "Prof. Sanjay Kumar Suman, St Martins Engineering College Secunderabad Telangana India"
    },
    {
        "name": "Prof. Sanjeet Kumar, Birla Institute of Technology Mesra, RANCHI, India"
    },
    {
        "name": "Prof. Sanjeev Kumar Pippal, GL Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Sanjeev Patel, National Institute of Technology, Rourkela, India"
    },
    {
        "name": "Prof. Sanjeev Yadav, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Sansar Singh Chauhan, GL Bajaj Institute of Technology and Management, Greater Noida, India"
    },
    {
        "name": "Prof. Sapna Katiyar, Impledge Technologies, Noida, India"
    },
    {
        "name": "Prof. Sarat Kumar Patra, National Institute of Technology, Rourkela, india"
    },
    {
        "name": "Prof. Sarvesh Tanwar, Amity University, Noida, India"
    },
    {
        "name": "Prof. Satish Chandra, Mahindra University,Hyderabad, India"
    },
    {
        "name": "Prof. Satya Prakash Yadav, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Satyanand Singh, Sr., Fiji National University, Suva, Fiji"
    },
    {
        "name": "Prof. Satyendra Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Saurabh Chaturvedi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Saurabh Kumar, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Saurabh Sharma, Chandigarh Engineering College, Mohali, India"
    },
    {
        "name": "Prof. Senthil A, Mody Institute of Technology and Science, Sikar, India"
    },
    {
        "name": "Prof. Shabir Ali, Galgotias University, Greater Noida, India."
    },
    {
        "name": "Prof. Shahbaz A Siddiqui, Manipal University, Jaipur, India"
    },
    {
        "name": "Prof. Shaheen Khan, Mewat Engineering College, Haryana, India"
    },
    {
        "name": "Prof. Shailendra Tripathi, LNM Institute of Information Technology, Rajasthan, India"
    },
    {
        "name": "Prof. Shailesh Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shamim Akhter, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shardha Porwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sheeja V Francis, Jerusalem College of Engineering Chennai,India"
    },
    {
        "name": "Prof. Shefali Sharma, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Shelly Sachdeva, National Institute of Technology, Delhi, India"
    },
    {
        "name": "Prof. Shikha Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shikha Mehta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shilpa Rani, Lovely Professional University, Punjab, India"
    },
    {
        "name": "Prof. Shilpa Rani, Neil Gogte Institute of Technology Hyderabad, India"
    },
    {
        "name": "Prof. Shilpi Lavania, Institute of Engineering & Technology, Agra, India"
    },
    {
        "name": "Prof. Shiv Narain Gupta, Greater Noida Institute of Technology, Greater Noida,India"
    },
    {
        "name": "Prof. Shiv Naresh Shivhare, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Shiva prasad Prasad Koyyada, University of Petroleum and Energy Studies, Dehradun, India"
    },
    {
        "name": "Prof. Shivani Sharma, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shradha Saxena, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shruti Gupta, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shruti Jain, Jaypee University of Information Technology, Waknaghat, India"
    },
    {
        "name": "Prof. Shruti Jaiswal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shruti Kalra, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shubhankar Majumdar, National Institute of Technology, Meghalaya, India"
    },
    {
        "name": "Prof. Shweta Pandit, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shweta Rani, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Shwetank Avikal, Graphic Era University, Dehradun, India"
    },
    {
        "name": "Prof. Shyam Diwakar, Amrita Vishwa Vidyapeetham,Amritapuri, India"
    },
    {
        "name": "Prof. Shyama Barna Bhattacharjee, University of Science and Technology (USTC), Chittagong, Bangladesh"
    },
    {
        "name": "Prof. Sidhartha Sankar Rout, Indraprastha Institute of Information Technology, Delhi, India"
    },
    {
        "name": "Prof. Snigdha Agrawal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Somya Jain, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sonal Singhal, Shiv Nadar University, Greater Noida, India"
    },
    {
        "name": "Prof. Sonal Tuteja, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Sonam Gupta, Ajay Kumar Garg Engineering College, Ghaziabad,India"
    },
    {
        "name": "Prof. Sreekanth Rallapalli, Nitte Meenakshi Institute of Technology, Bengaluru, India"
    },
    {
        "name": "Prof. Subbulakshmi A, Chennai Institute of Technology,Tamil Nadu, India"
    },
    {
        "name": "Prof. Subodh Singhal, Jaypee University of Engineering and Technology, Guna, India"
    },
    {
        "name": "Prof. Sudeep Varshney, Sharda University, Greater Noida India"
    },
    {
        "name": "Prof. Sujoy Chatterjee, University of Campinas,Brazil"
    },
    {
        "name": "Prof. Suma Dawn, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Suman Kumar, Troy University, Troy, USA"
    },
    {
        "name": "Prof. Sumit Kumar, Symbiosis Institute of Technology, Pune, India"
    },
    {
        "name": "Prof. Surya Deo Choudhary, AKTU Lucknow"
    },
    {
        "name": "Prof. Surya Prakash Singh, Kamla Nehru Institute of Technology, Sultanpur, India"
    },
    {
        "name": "Prof. Taj Alam, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Tajinder Singh Arora, Aligarh Muslim University, Aligarh, India"
    },
    {
        "name": "Prof. Tanmai Kulshreshtha, Pranveer Singh Institute of Technology, Kanpur, India"
    },
    {
        "name": "Prof. Tanupriya Choudhury, Amity University, Noida, India"
    },
    {
        "name": "Prof. Tanvi gautam, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Tarun Agrawal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Tarun Rawat, Netaji Subhas University of Technology, Delhi, India"
    },
    {
        "name": "Prof. Thamilselvan Rakkiannan, Kongu Engineering College, Erode, India"
    },
    {
        "name": "Prof. Thangalakshmi S, Indian Maritime University, Chennai Campus, India"
    },
    {
        "name": "Prof. Thipendra P Singh, Bennett University, Greater Noida, India"
    },
    {
        "name": "Prof. Tribhuwan Kumar Tewari, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Usha Chauhan, Galgotias University, Greater Noida, India."
    },
    {
        "name": "Prof. Usha Sandeep Mehta, Nirma University, Ahmedabad, India"
    },
    {
        "name": "Prof. Vandana Roy, Rajiv Gandhi Proudyogiki Vishwavidyalaya, Bhopal, India"
    },
    {
        "name": "Prof. Varsha Garg, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vartika Puri, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Varun Goel, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Varun Mishra, Madhav Institute of Technology & Science, Gwalior, India"
    },
    {
        "name": "Prof. Varun Srivastava, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vedvyas J. Dwivedi, Indus University, Ahmedabad, India "
    },
    {
        "name": "Prof. Venkatesh P, Ramco Institute of Technology, Rajapalayam, India"
    },
    {
        "name": "Prof. Vijay Prakash, Thapar University"
    },
    {
        "name": "Prof. Vikas Baghel, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Vikas Chaudhary, Galgotias University, Greater Noida, India"
    },
    {
        "name": "Prof. Vikas Goel, Krishna Institute Of Engineering And Technology, Ghazibad, India"
    },
    {
        "name": "Prof. Vikash Vikash, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vikash Vikash, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vikrant Verma, MIT Academy of Engineering, Pune, India"
    },
    {
        "name": "Prof. Vilas Gaikwad, SETI Panhala"
    },
    {
        "name": "Prof. Vimal Mishra, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Vinay Anand Tikkiwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vinay Kumar, Graphic Era University, Dehradun, India"
    },
    {
        "name": "Prof. Vinay Kumar Mittal, KL University"
    },
    {
        "name": "Prof. Vineet Khandelwal, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vipin Balyan, Cape Peninsula University of Technology, South Africa,India"
    },
    {
        "name": "Prof. Virendra P. Vishwakarma, Guru Gobind Singh Indraprastha University, Delhi, India"
    },
    {
        "name": "Prof. Vishal Narain Saxena, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vishnu Sharma, ITS Enggineering College, Greater Noida "
    },
    {
        "name": "Prof. Viswas Sadasivan, Amrita Vishwa Vidyapeetham,Amritapuri, India"
    },
    {
        "name": "Prof. Vivek Dwivedi, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vivek Kumar Sehgal, Jaypee University of Information Technology, Wakanaghat, India"
    },
    {
        "name": "Prof. Vivek Kumar Singh, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Vivekanand Mishra, Sardar Vallabhbhai National Institute of Technology, Surat, India"
    },
    {
        "name": "Prof. Yatindra Gaurav, Madan Mohan Malaviya University of Technology, Gorakhpur, India"
    },
    {
        "name": "Prof. Yogendra Kumar Upadhyaya, Chandigarh University, Chandigarh, India"
    },
    {
        "name": "Prof. Yogesh Chauhan, Gautam Buddha University, Greater Noida, India"
    },
    {
        "name": "Prof. Yogesh Kumar, Jaypee Institute of Information Technology, Noida, India"
    },
    {
        "name": "Prof. Yudhishthir Pandey, Rajkiya Engineering College, Ambedkar Nagar UP, India"
    }
]